const Json = [
  [
    {
      id: "1",
      image: "../img/Салаты/Ананас, курица, сыр и чеснок.jpg",
      name: "Салат с ананасом, курицей, сыром и чесноком",
      price: "59 руб",
      basket: "В корзину",
      descr:
        "Самый вкусный салат! Никого не оставит равнодушным! Салат с ананасом и курицей и сыром с чесноком это беспроигрышное сочетание вкусов! Классика жанра. Такой салат можно приготовить как на обычный семейный ужин, так и подать к праздничному столу. Готовится он просто и очень быстро.",
    },
    {
      id: "2",
      image: "../img/Салаты/Винегрет.jpg",
      name: "Салат Винегрет",
      price: "49 руб",
      basket: "В корзину",
      descr:
        "Винегрет – салат из отварных овощей, который своим названием обязан салатной заправке для этого блюда, распространённой вплоть до начала ХХ века",
    },
    {
      id: "3",
      image: "../img/Салаты/Крабовые палочки.jpg",
      name: "Салат с крабовыми палочками",
      price: "44 руб",
      basket: "В корзину",
      descr:
        "Салат из крабовых палочек наряду с оливье стал нашим любимцем. Для многих салат крабовый - рецепт классический. Салат с крабовыми палочками вроде бы ещё не деликатес, но уже нечто более изысканное, чем многие наши будничные салаты.",
    },
    {
      id: "4",
      image: "../img/Салаты/Морковь, майонез и чеснок.jpg",
      name: "Салат с марковью, майонезом и чесноком",
      price: "41 руб",
      basket: "В корзину",
      descr:
        "Простой, полезный, вкусный, из доступных продуктов. Салат из моркови с майонезом и чесноком очень сытный, с приятным гармоничным вкусом. Он отлично подойдёт в качестве гарнира к мясу, рыбе или птице. Кроме этого такой яркий и ароматный салат можно смело подавать к праздничному столу.",
    },
    {
      id: "5",
      image: "../img/Салаты/Оливье.jpg",
      name: "Салат Ольвие",
      price: "44 руб",
      basket: "В корзину",
      descr:
        "Классический салат Оливье в советское время готовили исключительно с вареной колбасой, желательно - с  Докторской. Мы не оступили от традиции и приготовили Оливье по канонам  советской гастрономии.",
    },
    {
      id: "6",
      image: "../img/Салаты/Цезарь.jpg",
      name: "Салат Цезарь",
      price: "59 руб",
      basket: "В корзину",
      descr:
        "Один из самых популярных салатов, приготовленный дома! Салат-легенда, названный так совсем не в честь римского императора, а взявший имя шеф-повара Цезаря Кардини, который, по легенде, накормил однажды голливудских актеров салатом из того, что было.",
    },
    {
      id: "5",
      image: "../img/Салаты/Оливье.jpg",
      name: "Салат Ольвие",
      price: "44 руб",
      basket: "В корзину",
      descr:
        "Классический салат Оливье в советское время готовили исключительно с вареной колбасой, желательно - с  Докторской. Мы не оступили от традиции и приготовили Оливье по канонам  советской гастрономии.",
    },
    {
      id: "6",
      image: "../img/Салаты/Цезарь.jpg",
      name: "Салат Цезарь",
      price: "59 руб",
      basket: "В корзину",
      descr:
        "Один из самых популярных салатов, приготовленный дома! Салат-легенда, названный так совсем не в честь римского императора, а взявший имя шеф-повара Цезаря Кардини, который, по легенде, накормил однажды голливудских актеров салатом из того, что было.",
    },
    {
      id: "6",
      image: "../img/Салаты/Ананас, курица, сыр и чеснок.jpg",
      name: "Салат с ананасом, курицей, сыром и чесноком",
      price: "59 руб",
      basket: "В корзину",
      descr:
        "Самый вкусный салат! Никого не оставит равнодушным! Салат с ананасом и курицей и сыром с чесноком это беспроигрышное сочетание вкусов! Классика жанра. Такой салат можно приготовить как на обычный семейный ужин, так и подать к праздничному столу. Готовится он просто и очень быстро.",
    },
    {
      id: "2",
      image: "../img/Салаты/Винегрет.jpg",
      name: "Салат Винегрет",
      price: "49 руб",
      basket: "В корзину",
      descr:
        "Винегрет – салат из отварных овощей, который своим названием обязан салатной заправке для этого блюда, распространённой вплоть до начала ХХ века",
    },
    {
      id: "3",
      image: "../img/Салаты/Крабовые палочки.jpg",
      name: "Салат с крабовыми палочками",
      price: "44 руб",
      basket: "В корзину",
      desc: "Салат из крабовых палочек наряду с оливье стал нашим любимцем. Для многих салат крабовый - рецепт классический. Салат с крабовыми палочками вроде бы ещё не деликатес, но уже нечто более изысканное, чем многие наши будничные салаты.",
    },
    {
      id: "4",
      image: "../img/Салаты/Морковь, майонез и чеснок.jpg",
      name: "Салат с марковью, майонезом и чесноком",
      price: "41 руб",
      basket: "В корзину",
      descr:
        "Простой, полезный, вкусный, из доступных продуктов. Салат из моркови с майонезом и чесноком очень сытный, с приятным гармоничным вкусом. Он отлично подойдёт в качестве гарнира к мясу, рыбе или птице. Кроме этого такой яркий и ароматный салат можно смело подавать к праздничному столу.",
    },
    {
      id: "5",
      image: "../img/Салаты/Оливье.jpg",
      name: "Салат Ольвие",
      price: "44 руб",
      basket: "В корзину",
      descr:
        "Классический салат Оливье в советское время готовили исключительно с вареной колбасой, желательно - с  Докторской. Мы не оступили от традиции и приготовили Оливье по канонам  советской гастрономии.",
    },
    {
      id: "6",
      image: "../img/Салаты/Цезарь.jpg",
      name: "Салат Цезарь",
      price: "59 руб",
      basket: "В корзину",
      descr:
        "Один из самых популярных салатов, приготовленный дома! Салат-легенда, названный так совсем не в честь римского императора, а взявший имя шеф-повара Цезаря Кардини, который, по легенде, накормил однажды голливудских актеров салатом из того, что было.",
    },
    {
      id: "5",
      image: "../img/Салаты/Оливье.jpg",
      name: "Салат Ольвие",
      price: "44 руб",
      basket: "В корзину",
      descr:
        "Классический салат Оливье в советское время готовили исключительно с вареной колбасой, желательно - с  Докторской. Мы не оступили от традиции и приготовили Оливье по канонам  советской гастрономии.",
    },
    {
      id: "6",
      image: "../img/Салаты/Цезарь.jpg",
      name: "Салат Цезарь",
      price: "59 руб",
      basket: "В корзину",
      descr:
        "Один из самых популярных салатов, приготовленный дома! Салат-легенда, названный так совсем не в честь римского императора, а взявший имя шеф-повара Цезаря Кардини, который, по легенде, накормил однажды голливудских актеров салатом из того, что было.",
    },
    {
      id: "1",
      image: "../img/Салаты/Ананас, курица, сыр и чеснок.jpg",
      name: "Салат с ананасом, курицей, сыром и чесноком",
      price: "59 руб",
      basket: "В корзину",
      descr:
        "Самый вкусный салат! Никого не оставит равнодушным! Салат с ананасом и курицей и сыром с чесноком это беспроигрышное сочетание вкусов! Классика жанра. Такой салат можно приготовить как на обычный семейный ужин, так и подать к праздничному столу. Готовится он просто и очень быстро.",
    },
    {
      id: "2",
      image: "../img/Салаты/Винегрет.jpg",
      name: "Салат Винегрет",
      price: "49 руб",
      basket: "В корзину",
      descr:
        "Винегрет – салат из отварных овощей, который своим названием обязан салатной заправке для этого блюда, распространённой вплоть до начала ХХ века",
    },
    {
      id: "2",
      image: "../img/Салаты/Крабовые палочки.jpg",
      name: "Салат с крабовыми палочками",
      price: "44 руб",
      basket: "В корзину",
      desc: "Салат из крабовых палочек наряду с оливье стал нашим любимцем. Для многих салат крабовый - рецепт классический. Салат с крабовыми палочками вроде бы ещё не деликатес, но уже нечто более изысканное, чем многие наши будничные салаты.",
    },
    {
      id: "4",
      image: "../img/Салаты/Морковь, майонез и чеснок.jpg",
      name: "Салат с марковью, майонезом и чесноком",
      price: "41 руб",
      basket: "В корзину",
      descr:
        "Простой, полезный, вкусный, из доступных продуктов. Салат из моркови с майонезом и чесноком очень сытный, с приятным гармоничным вкусом. Он отлично подойдёт в качестве гарнира к мясу, рыбе или птице. Кроме этого такой яркий и ароматный салат можно смело подавать к праздничному столу.",
    },
    {
      id: "5",
      image: "../img/Салаты/Оливье.jpg",
      name: "Салат Ольвие",
      price: "44 руб",
      basket: "В корзину",
      descr:
        "Классический салат Оливье в советское время готовили исключительно с вареной колбасой, желательно - с  Докторской. Мы не оступили от традиции и приготовили Оливье по канонам  советской гастрономии.",
    },
    {
      id: "5",
      image: "../img/Салаты/Оливье.jpg",
      name: "Салат Ольвие",
      price: "44 руб",
      basket: "В корзину",
      descr:
        "Классический салат Оливье в советское время готовили исключительно с вареной колбасой, желательно - с  Докторской. Мы не оступили от традиции и приготовили Оливье по канонам  советской гастрономии.",
    },
    {
      id: "6",
      image: "../img/Салаты/Цезарь.jpg",
      name: "Салат Цезарь",
      price: "59 руб",
      basket: "В корзину",
      descr:
        "Один из самых популярных салатов, приготовленный дома! Салат-легенда, названный так совсем не в честь римского императора, а взявший имя шеф-повара Цезаря Кардини, который, по легенде, накормил однажды голливудских актеров салатом из того, что было.",
    },
  ],
];

export default Json;
