const Json = [
  [
    {
      image: "../img/Супы/Харчо.jpg",
      name: "Суп «Харчо»",
      price: "49 руб",
      basket: "В корзину",
      descr:
        "Суп харчо - вкусный, ароматный, острый. Традиционно харчо варят из говядины, но по этому рецепту готовится суп с курицей.",
    },
    {
      image: "../img/Супы/Куриный суп с вермишелью.jpg",
      name: "Куриный суп с вермишелью",
      price: "49 руб",
      basket: "В корзину",
    },
    {
      image: "../img/Супы/Сырный суп по‑французски, с курицей.jpg",
      name: "Сырный суп по‑французски, с курицей",
      price: "59 руб",
      basket: "В корзину",
    },
  ],
];

export default Json;
